const CITIES = ['Geneva', 'Amsterdam', 'Chamonix', 'Moscow', 'London', 'Rome', 'Saint-Petersburg'];

const DESCRIPTIONS = [
  'Здесь много интересных и красивых мест, разных памятников.',
  'В городе построено много красивых, современных зданий, которые своим видом нисколько не портят сохранившуюся архитектуру.',
  'В разных районах города есть лыжные базы.',
  'Огромное количество достопримечательностей в центральной части города. На окраине есть аутентичные места для тихого отдыха.',
  'Этот город славится парками развлечения и игорными домами.',
  'Идеальное место для тихого отдыха.'
];

export {CITIES, DESCRIPTIONS};
